[Language]
888=日语
999=300
1000=YANPODO ReaderSystem
1001=ようこそ
1002=時間
1003=結果
1004=色を変更
1005=パラメータ設定
1006=詳細設定
1007=読み書き操作
1008=ネットワーク設定
1009=ネットワークテスト
1010=シリアルポートが存在しないか開いています。
1011=シリアルポートを開く
1012=USBを開けませんでした
1013=USBを開くことに成功しました
1014=ネットワークを開けませんでした
1015=ネットワークを開く
1016=パラメータを読み込めませんでした
1017=デバイスの電源を切る
1018=スキンを切り替えました。再起動してください
1019=ヒント
1020=言語%sを切り替えますか？
1021=切り替えに成功したら、ソフトウェアを再起動してください。
1022=操作に失敗しました
1023=操作は成功しました
1024=名前を付けて保存
1025=ファイルが正しくありません
1026=デバイスが検出されませんでした。再度開いてください
1027=カードの読み取りを中止
1028=カードの読み取りを開始
1029=EPCカード番号は空にできません
1030=16進数を単語で入力してください。例:1234、12345678
1031=書き込みデータは空にできません
1032=ポートが占有されています
1033=TCPサービスの起動、リスニングポート:％s
1034=停止
1035=切断
1036=切断されました
1037=接続
1038=番号
1039=時間
1040=カード
1041=長さ
1042=アンテナ
1043=回数
1044=IP
1045=ポート
1046=ステータス
1047=データ
1048=受信：
1049=送信：
1050=ボーレート:
1051=NetPort:
1052=デバイスSN：
1053=ファームウェア:
1054=ハードウェア:
1055=言語：
1056=COM
1057= USB
1058=ネット
1059=開く
1060=閉じる
1061=スキャンポート
1062=スキャンネットワーク
1063=設定をエクスポート
1064=インポート設定
1065=閉リレー
1066=リレーを解放
1067=リーダーパラメータ
1068= RFパワー：
1069=シリアルポートボーレート：
1070= 485アドレス(16進数):
1071=動作周波数帯：
1072=ウィーガンドパラメータ
1073=モード：
1074=データ出力間隔(10ms):
1075=パルス幅(10us)：
1076=パルス間隔(100us)
1077=リーディングカードの設定
1078=通信インターフェース:
1079=作業モード:
1080=フィルタ時間(秒):
1081=お問い合わせエリア:
1082=開始アドレス(HEX):
1083=バイト長(HEX):
1084=トリガー有効時間(S)：
1085=単一周波数ポイント
1086=オープンブザー
1087=読み取り
1088=設定
1089=デフォルトに戻す
1090=チャイニーズバンド
1091=USバンド
1092=韓国のバンド
1093=ヨーロッパの周波数帯
1094=MSBを先頭に出力
1095=出力LSBファースト
1096=回答モード
1097=アクティブモード
1098=トリガーモード
1099=ReaderSystemへようこそ
1100=システムバージョン:
1101=アップデートを確認
1102=ネットワークパラメータ
1103=MAC:
1104=IP:
1105=サブマスク:
1106=ゲートウェイ:
1107=LocalPort:
1108=WIFIパラメータ
1109=ルートSSID:
1110=WIFIパスワード:
1111=リモートパラメータ
1112=リモートIP：
1113=リモートポート
1114=DNSドメイン名：
1115=Ex.www.google.com
1116=ハートビートタイム
1117=(0-255)単位* 10秒
1118=DHCP
1119=DNS
1120=再起動
1121=このコンピュータ名:
1122=ローカルIP：
1123=リスニングポート:
1124=聞いています
1125=読み取り権限
1126=パスワード:
1127=開始(16進数):
1128＝MaskData(16進数):
1129=出力制御
1130=有効時間(S):
1131=パスワード
1132=マスク
1133=リレー
1134=ラベル数：
1135=間隔：
1136=FastWriteEPC(16進数):
1137=読み書き操作
1138=地域：
1139=開始追加:(単語/16進数)
1140=長さ:(ワード/ 16進数)
1141=AccessPassword:(16進数)
1142=WriteData:(16進数)
1143=DataReturn:
1144=読書中
1145=停止
1146=クリア
1147=エクスポート
1148=FastEPC
1149=書き込み
1150=読み取り
1151=キャッシュ
1152=プロトコル
1153=フィルター
1200=
1201=
1202=
1203=
1204=
1205=
1206=デバイス挿入
1207=
1208=
1209=
1220=Q値:
1221=アンテナ構成
1222=モジュールエラー
1223=アクティブモード
1224=注:作業モードをアクティブモードに設定してください。
1225=セッション:
1226=最大応答時間(*100ms):
1227=入手
1228=停止
1229=4Gテスト
1230=4Gは開始中です。しばらくお待ちください...
1231=4Gは開始されていません
1232=SIMカードが挿入されていません
1233=4Gステータスは正常です
1234=4Gは正常、SIMカードは挿入されていません
1235=4Gステータス
1236=4Gシグナル
1237=LBS
1238=デバイス時間
1239=設定
1240=GPSパラメータ
1241=アップロード間隔
1242=GPSを入手
1243=GPSをオンにする
1244=4Gパラメータ
1245=読み取り間隔(* 10ms):
1246=条件(OnlyForEPC):
1247=パスワードまたはマスク
1248=パスワード同時マスク
1249=回数
1250=問い合わせ時間(*100ms)
1251=温度
1252=集中的なカード読み取り
1253=最新バージョン
1254=TimeStamp
1255=SaveToFlash
1256=WhiteList
1257=Keyboard
1258=OutPutFormat:
1259=OutWithEnterKey
1260=DeleteAll
1261=DeleteOne
1262=AddOne
1263=ImportExcel
1264=Auto
1265=Increment
1266=AutoLockPass